<p class="lead">
	 "ТРИ МЕДВЕДЯ" - ШКОЛА ДЗЮДО И&nbsp;САМБО В МОСКВЕ&nbsp;ДЛЯ ДЕТЕЙ И ВЗРОСЛЫХ<br>
</p>
<p style="text-align: justify;">
	 Спорт - это особый мир, попадая в который каждый человек независимо от возраста и рода деятельности, начинает иначе воспринимать то, что его окружает. Такие виды спортивных единоборств, как самбо и дзюдо не только позволяют достичь нормальных физических показателей, но и учат выдержке, нацеленности на результат, терпению, самодисциплине, а также тренируют силу воли и во многом помогают понять, что такое дружба и настоящее братсво.Наш клуб создан для того, чтобы как можно больше ребят имели возможность стать физически развитыми и внутренне крепкими людьми, благодаря систематическим и насыщенным тренировкам.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Наш спортивный клуб дзюдо и&nbsp;самбо в Москве&nbsp;создан прежде всего для того, чтобы как можно больше ребят имели возможность с раннего возраста развивать физическую силу и выстраивать неискаженную систему ценностей, становясь внутренне сильными и справедливыми людьми - достойными членами социума.<br>
</p>
<p style="text-align: justify;">
	 К счастью в столице нашей страны, каждый ребенок, а также взрослый человек, могут найти спортивные занятия по душе, а также оптимально подходящие индивидуальному уровню подготовки. Мы со своей стороны предлагаем вам такие популярные во всем мире виды единоборств, как самбо и дзюдо.<br>
</p>
<p style="text-align: justify;">
</p>
<p>
	 Клуб "Три медведя" отвечает всем требованиям проведения&nbsp;занятий по самбо&nbsp;на самом высоком уровне. Тренеры имеют богатый спортивный опыт и обладают отличными педагогическими навыками, поэтому могут найти подход к любому ученику при условии, что он действительно хочет заниматься самбо, вкладывая в любимое дело силы и время.<br>
</p>
<p style="text-align: justify;">
	 Школа спортивных единоборств «МСК ТРИ МЕДВЕДЯ» - это возможность продемонстрировать ребенку, что такое спорт с раннего возраста: самым маленьким нашим ученикам всего 5 лет. Мы работаем и с детьми старшего возраста, предварительно оценив их подготовку и степень физического, а также эмоционального развития.<br>
</p>
<p style="text-align: justify;">
</p>
 <br>
 Согласно научно-обоснованной программе тренировок, регулярные&nbsp;занятия самбо&nbsp;обеспечивают всестороннюю физическую подготовку, гармоничное развитие у ребенка всех необходимых физических навыков. &nbsp;В процессе занятий мы применяем комплексы общеразвивающих упражнений (технически несложные для выполнения приемы) для укрепления определенных групп мышц, развития выносливости и координации, силы и ловкости, а также гибкости (для этого ученики занимаются бегом, гимнастикой, акробатикой, выполняют подтягивания, приседания, отжимания и т. п.). Ребята также осваивают приемы страховки и самостраховки с ее ключевым элементом - группировкой. Это крайне важная часть занятий, ведь никто из нас не застрахован &nbsp;от падений, а умение вовремя сгруппироваться пригодится не только в спортивных единоборствах!<br>
 &nbsp;<br>
<p style="text-align: justify;">
</p>
 <br>
 Наш клуб приглашает на&nbsp;тренировки самбо и дзюдо&nbsp;всех ребят, которые имеют желание научиться одному из самых эффективных боевых искусств в мире!<br>
 &nbsp;<br>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	<br>
</p>
<p>
</p>