<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Единоборства детской школы самбо и дзюдо \"Три Медведя\"");
$APPLICATION->SetPageProperty("keywords", "детские единоборства три медведя в москве и области");
$APPLICATION->SetPageProperty("description", "Список единоборств детской школы самбо и дзюдо \"Три Медведя\". Записывайтесь к нам на бесплатное пробное занятие. 📞 Телефоны: +7 (495) 294-03-33, +7 (916) 562-53-80. Звоните!");
$APPLICATION->SetTitle("Единоборства для детей в Москве и области");
?>
<h2>Самбо или дзюдо?</h2>
<p>
    Давайте попробуем разобраться.
</p>
<ul class="custom-ul-list">
    <li>Самбо, как и дзюдо – вид спортивного единоборства.</li>
    <li>Самбо более молодой вид единоборства (дзюдо старше лет на 50). Годом рождения самбо считается 1938 – год утверждения Спорткомитетом СССР борьбы «самбо» в качестве нового вида спорта)</li>
    <li>Можно сказать, что дзюдо (по японской классификации это современное боевое искусство), лежит в основе самбо, хотя в самбо используются приемы, и тактики других видов борьбы<br>
    </li>
    <li> Дзюдо - олимпийский вид спорта; самбо, хотя и получило международное признание олимпийским видом спорта не является.</li>
</ul>
<p>
    Конечно, отличия есть:
</p>
<ul class="custom-ul-list">
    <li>правила (к примеру, в самбо, разрешен болевой приём на ноги, а в дзюдо - запрещён; в самбо запрещены удушающие приемы, а в дзюдо - разрешены; самбист стоит в более низкой стойке, стойка дзюдоиста - с прямой спиной);</li>
    <li>у самбистов татами круглое, у дзюдоистов - квадратное;</li>
    <li>у самбистов одежда – шорты, самбовка, борцовки, а у дзюдоистов - кимоно, отсутствие обуви)</li>
</ul>
<div class="kinds-of-sports mb-5 mt-5">
    <article class="kinds-of-sports__item kinds-of-sports__item_blue-bg">
        <img src="/upload/sambo-main.webp" class="kinds-of-sports__img lazyload" alt="Самбо в Москве">
        <div class="kinds-of-sports__wrapper">
            <h3 class="kinds-of-sports__title">
                <a href="/vidy-sporta/sambo-v-moskve/" class="kinds-of-sports__link">Самбо в Москве</a>
            </h3>
            <ul class="kinds-of-sports__features">
                <li class="feature__item">
                    <div class="feature__icon"><i class="fa-solid fa-child-reaching"></i></div>
                    <div class="feature__description">Возрастные группы 5-7; 8-13; 14+ лет</div>
                </li>
                <li class="feature__item">
                    <div class="feature__icon"><i class="fa-solid fa-gift"></i></div>
                    <div class="feature__description">Первое занятие бесплатно</div>
                </li>
            </ul>
            <a href="/vidy-sporta/sambo-v-moskve/" class="btn btn-outline-light kinds-of-sports__btn" rel="nofollow">Подробнее</a>
        </div>
    </article>
    <article class="kinds-of-sports__item kinds-of-sports__item_red-bg">
        <img src="/bitrix/images/main/preview.gif" data-src="/upload/judo-main.webp" class="kinds-of-sports__img lazyload" alt="Дзюдо в Москве">
        <div class="kinds-of-sports__wrapper">
            <h3 class="kinds-of-sports__title">
                <a href="/vidy-sporta/dzyudo-v-moskve/" class="kinds-of-sports__link">Дзюдо в Москве</a>
            </h3>
            <ul class="kinds-of-sports__features">
                <li class="feature__item">
                    <div class="feature__icon"><i class="fa-solid fa-child-reaching"></i></div>
                    <div class="feature__description">Возрастные группы 5-7; 8-13; 14+ лет</div>
                </li>
                <li class="feature__item">
                    <div class="feature__icon"><i class="fa-solid fa-gift"></i></div>
                    <div class="feature__description">Первое занятие бесплатно</div>
                </li>
            </ul>
            <a href="/vidy-sporta/dzyudo-v-moskve/" class="btn btn-outline-light kinds-of-sports__btn" rel="nofollow">Подробнее</a>
        </div>
    </article>
</div>
<h2>У жизни есть вкус... Вкус борьбы. Что такое самбо?</h2>
<ul class="custom-ul-list">
    <li>Самбо — единственное отечественное единоборство, популярное во всем мире.</li>
    <li>Самбо — это интернациональный вид спорта, достойный стать олимпийским.</li>
    <li>Самбо — единственный в мире вид спорта, где русский язык признан официальным языком международного общения.</li>
    <li>Самбо — развивается в более чем 85 странах мира.</li>
    <li>FIAS ежегодно проводит чемпионаты мира и континентов по спортивному и боевому самбо. </li>
</ul>
<?php require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>