<p>
	 Школа спортивных единоборств «МСК ТРИ МЕДВЕДЯ» создана для того, чтобы как можно больше мальчиков и девочек познакомились со спортивными единоборствами, приобщились к спорту, стали физически крепкими людьми, полюбили самбо и дзюдо, прониклись&nbsp;философией спорта и единоборств.<br>
</p>
<p>
	 У каждого вида борьбы есть своя философия. В самбо эта философия заложена в самом названии — «самозащита без оружия». Умение защитить себя и своих близких придает нам веру в свои силы, повышает самооценку. По счастью, в Москве работает множество детских спортивных школ и клубов. Пробуйте себя в разных направлениях, развивайте свои способности. Найдите свой спорт и свою секцию!
</p>
<p>
	 Школа спортивных единоборств «МСК ТРИ МЕДВЕДЯ» приглашает на тренировки по самбо детей с 5-ти лет.
</p>
<div class="float-block float-right">
 <img alt="content-img.png" src="/upload/medialibrary/c8d/c8dd9ce0cf10f4b41c990aca65fb1971.png" title="content-img.png">
</div>
<p>
	 Регулярные занятия&nbsp; &nbsp; самбо по научно-обоснованной программе тренировок обеспечивают всестороннюю физическую подготовленность, гармоничное развитие у ребенка всех необходимых физических навыков. В процессе тренировки используются комплексы общеразвивающих упражнений ( т.е технически несложные для выполнения упражнения) для укрепления групп мышц, развития выносливости и координации, силы и ловкости, гибкости (бег, гимнастика, подтягивания, приседания, отжимания, прыжки, акробатика).
</p>
<p>
	 Ребята осваивают приемы страховки и самостраховки (группировка является основным элементом самостраховки).
</p>
<p>
	 Никто из нас не застрахован от падения. Умение правильно падать пригодится не только в спортивных единоборствах!
</p>
<p>
	 Наша школа приглашает всех желающих заниматься самбо!
</p>
<p>
</p>
<p>
 <b>Приходите на пробную бесплатную тренировку!</b>
</p>
 <br>