<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Пользовательское Соглашение");
$APPLICATION->SetPageProperty("description", "Пользовательское Соглашение");
$APPLICATION->SetTitle("Пользовательское соглашение");
?><h3>
Пользовательское Соглашение </h3>
<p>
	 Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между АНО ДПО «Школа Спортивных Единоборств «МСК Три Медведя» (далее Самбо Три Медведя или Администрация) с одной стороны и пользователем сайта с другой.<br>
	 Сайт Самбо Три Медведя не является средством массовой информации.<br>
 <br>
	 Используя сайт, Вы соглашаетесь с условиями данного соглашения.<br>
	 Если Вы не согласны с условиями данного соглашения, не используйте сайт Самбо Три Медведя!<br>
</p>
<p>
	<b>Права и обязанности сторон</b>
</p>
<p>
	 Пользователь имеет право:<br>
	 - осуществлять поиск информации на сайте<br>
	 - получать информацию на сайте<br>
	 - копировать информацию на другие сайты с указанием источника<br>
	 - требовать от администрации скрытия любой информации о пользователе<br>
	 - требовать от администрации скрытия любой информации переданной пользователем сайту<br>
	 - использовать информацию сайта в личных некоммерческих целях<br>
 <br>
	 Администрация имеет право:<br>
	 - по своему усмотрению и необходимости создавать, изменять, отменять правила<br>
	 - ограничивать доступ к любой информации на сайте<br>
 <br>
	 Пользователь обязуется:<br>
	 - не нарушать работоспособность сайта<br>
	 - не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами<br>
 <br>
	 Администрация обязуется:<br>
	 - поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.<br>
 <br>
</p>
<p>
 <b>Ответственность сторон</b>
</p>
<p>
	 - администрация не несет никакой ответственности за достоверность информации, скопированной из других источников<br>
	 - администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами<br>
	 - в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса<br>
 <br>
 <b>Условия действия Соглашения</b>
</p>
<p>
	 Данное Соглашение вступает в силу при любом использовании данного сайта.<br>
	 Соглашение перестает действовать при появлении его новой версии.<br>
	 Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.<br>
	 Администрация не оповещает пользователей об изменении в Соглашении.<br>
 <br>
 <br>
</p>
<p align="right">
	 Соглашение разработано на базе юридических документов сервиса&nbsp;<a href="http://praville.ru/">Правилль</a>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>