<?php

$settings = [
    'title' => 'Макет новостей',
    'layout_enabled' => [
        'layout_none',
    ],
    'snippets' => [
        [
            'file' => 'cta_tournament.php',
            'title' => 'Приглашаем на тренировки в нашу школу самбо и дзюдо',
            'description' => 'Приглашаем на тренировки в нашу школу самбо и дзюдо "Три Медведя". Выберите удобный зал для посещений на странице "Контакты" и свяжитесь с нами по контактным телефонам +7 (495) 294-03-33, +7 (916) 562-53-80.',
        ],
    ],
];