<?
$sSectionName = "Онлайн страхование для самбо и дзюдо";
$arDirProperties = Array(
   "description" => "Страховка для детей и школьников от несчастных случаев при занятиях самбо и дзюдо в школе \"Три Медведя\". Записывайтесь к нам на бесплатное пробное занятие. &#128222; Телефоны: +7 (495) 294-03-33, +7 (916) 562-53-80. Звоните!",
   "keywords" => "страховка страхование жизни спортсменов от несчастного случая самбо дзюдо",
   "TITLE" => "Страхование спортсменов от несчастного случая при занятиях самбо и дзюдо"
);
?>