<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Самбо , дзюдо, самбо детям, спортивная секция");
$APPLICATION->SetPageProperty("description", "Самбо и дзюдо для детей");
$APPLICATION->SetTitle("Для родителей");
?><div class="float-block float-right">
 <img width="1500" alt="Для родителей" src="/upload/IMG_6281.jpg" height="1000" title="Самбо для детей в Москве">
</div>
<p style="text-align: justify;">
	 Каждый родитель сталкивается с вопросом выбора спортивной секции для ребенка. Доступность проезда и цен , опытный педагогический состав , возможность быть в курсе успеваемости ребенка. Мы постарались и учли все эти важные стороны тренировочного процесса. В наших уже залах занимаются десятки мальчишек и девчонок. Попробуйте и вы!
</p>
<h3>
Приводите ребенка на тренировки по самбо и дзюдо к нам: </h3>
<ul>
	<li>
	у нас тренера мастера спорта и педагоги. Многие действующие спортсмены;</li>
	<li>
	мы сами организовываем соревнования для детей между нашими филиалами и приглашаем друзей из других клубов;</li>
	<li>
	мы помогаем подобрать нужный размер и приобрести форму для занятий;</li>
	<li>
	мы вывозим детей от 10 лет в летние-спортивные лагеря.</li>
</ul>
<h3 style="text-align: center;">
Памятка для родителей:</h3>
<h3>Для &nbsp;занятий в спортивной секции самбо (дзюдо) &nbsp;необходимо:</h3>
<p style="display: inline !important;">
</p>
<p style="display: inline !important;">
</p>
<ul style="text-align: justify;">
	<li>Принести справку от врача, что ребенок может заниматься в спортивной секции по самбо (дзюдо). Справка&nbsp;в спортсекцию оформляется в любых медицинских учреждениях, осуществляющих лечебно-профилактическую деятельность.&nbsp;</li>
</ul>
<ul style="text-align: justify;">
	<li>Сообщить тренеру, если у ребенка есть какие-либо ограничения по выполнению определенных упражнений или по физической нагрузке.<br>
 </li>
	<li>
	<p>
		 Перед тренировкой снять с рук и шеи украшения, все твердые предметы оставить в раздевалке.Оформить спортивную страховку, копию полиса принести тренеру . Сделать это можно на нашем сайте, &nbsp;перейдя по ссылке <a href="https://sambo.msk.ru/strakhovanie/">https://sambo.msk.ru/strakhovanie/</a> . Также на сайте любой страховой кампании.
	</p>
 </li>
	<ul>
		<li><span style="text-align: justify;">Если родитель находится в зале или имеет возможность наблюдать за тренировкой, все вопросы, предложения тренеру не должны быть заданы во время тренировки, чтобы не нарушать тренировочный процесс.</span></li>
	</ul>
</ul>
<ul style="text-align: justify;">
	<ul>
		<li>Обсуждение и составление индивидуального плана тренировок также не может происходить во время тренировки.</li>
	</ul>
</ul>
<blockquote>
	<blockquote>
	</blockquote>
</blockquote>
<div class="block-text">
	<p>
	</p>
</div>
<p class="block-text" style="text-align: center;">
	 Первую, пробную тренировку можно провести в шортах, майке и носках.&nbsp;
</p>
<p class="block-text" style="text-align: center;">
	 Далее тренер подскажет, когда лучше приобретать форму и поможет с выбором размера.<br>
</p>
<ol>
</ol>
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>