<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Самбо, дзюдо, самбо детям, спортивная секция");
$APPLICATION->SetPageProperty("description", "Самбо и дзюдо для детей");
$APPLICATION->SetTitle("Для родителей");
?>
<div>
    <div class="card mb-4">
        <img alt="Для родителей" src="/upload/dlya-roditeleywebp.webp" title="Самбо для детей в Москве">
    </div>
    <p>
        Каждый родитель сталкивается с вопросом выбора спортивной секции для ребенка. Доступность проезда и цен, опытный педагогический состав, возможность быть в курсе успеваемости ребенка. Мы постарались и учли все эти важные стороны тренировочного процесса. В наших уже залах занимаются десятки мальчишек и девчонок. Попробуйте и вы!
    </p>
    <h2 class="h3">Приводите ребенка на тренировки по самбо и дзюдо к нам:</h2>
    <ul class="custom-ul-list">
        <li>у нас тренера мастера спорта и педагоги. Многие действующие спортсмены;</li>
        <li>мы сами организовываем соревнования для детей между нашими филиалами и приглашаем друзей из других клубов;</li>
        <li>мы помогаем подобрать нужный размер и приобрести форму для занятий;</li>
        <li>мы вывозим детей от 10 лет в летние-спортивные лагеря.</li>
    </ul>
    <h3 class="h3">Памятка для родителей</h3>
    <p class="fw-bold">Для занятий в спортивной секции самбо (дзюдо) необходимо:</p>
    <ul class="custom-ul-list">
        <li>Принести справку от врача, что ребенок может заниматься в спортивной секции по самбо (дзюдо). Справка&nbsp;в спортсекцию оформляется в любых медицинских учреждениях, осуществляющих лечебно-профилактическую деятельность.</li>
        <li>Сообщить тренеру, если у ребенка есть какие-либо ограничения по выполнению определенных упражнений или по физической нагрузке.</li>
        <li>Перед тренировкой снять с рук и шеи украшения, все твердые предметы оставить в раздевалке.</li>
        <li>Оформить спортивную страховку. Сделать это можно на нашем сайте, перейдя по <a href="https://sambo.msk.ru/strakhovanie/">ссылке</a>, а также на сайте любой страховой кампании.</li>
        <li>Принести тренеру копию полиса.</li>
        <li class="fw-bold">Если родитель находится в зале или имеет возможность наблюдать за тренировкой, все вопросы, предложения тренеру не должны быть заданы во время тренировки, чтобы не нарушать тренировочный процесс.</li>
        <li>Обсуждение и составление индивидуального плана тренировок также не может происходить во время тренировки.</li>
        <li>Первую, пробную тренировку можно провести в шортах, майке и носках. Далее тренер подскажет, когда лучше приобретать форму и поможет с выбором размера.</li>
    </ul>
</div>
<?php
require_once ($_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/news_detail_share_back.php');
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");
?>