<?php
$MESS['SECTION_FEATURES_TITLE'] = 'Почему стоит записать ребенка именно в "Три медведя"?';
$MESS['SECTION_FEATURES_ITEM1_TITLE'] = 'Занятия для любого возраста, подготовки и комплекции';
$MESS['SECTION_FEATURES_ITEM2_TITLE'] = 'Программы тренировок на 1, 2, 3 и более лет, индивидуальный подход';
$MESS['SECTION_FEATURES_ITEM3_TITLE'] = 'Тренерский состав - мастера спорта с педагогическим образованием';
$MESS['SECTION_FEATURES_ITEM4_TITLE'] = 'Вовлечение ребенка в процесс занятий, игровая форма тренировок';