<?
$sSectionName = "Информация и памятка для родителей";
$arDirProperties = Array(
   "description" => "Информация о выборе спортивной секции и памятка для родителей. Детская школа самбо и дзюдо \"Три Медведя\". Записывайтесь к нам на бесплатное пробное занятие. &#128222; Телефоны: +7 (495) 294-03-33, +7 (916) 562-53-80. Звоните!",
   "keywords" => "информация памятка для родителей самбо дзюдо",
   "TITLE" => "Информация и памятка для родителей для занятий в спортивной секции самбо и дзюдо"
);
?>