<?php
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Детская школа дзюдо в Москве");
?>

<section class="main-section">
    <div class="container">
        <h2 class="main-section__title">История дзюдо</h2>
        <figure class="float-block float-block_left">
            <img src="/bitrix/images/main/preview.gif" data-src="/upload/judo/brosok.jpg" class="lazyload" alt="Бросок в дзюдо">
            <figcaption class="float-block__figcaption">Бросок в дзюдо</figcaption>
        </figure>
        <p>
            Отправной точкой дзюдо считается май 1882 года. Дзюдо́ (яп. 柔道 дзю: до:, дословно — «Мягкий путь»; в России также часто используется название «Гибкий путь») — японское боевое искусство, философия и спортивное единоборство без оружия, созданное в конце XIX века на основе дзюдзюцу японским мастером боевых искусств Дзигоро Кано (яп. 嘉納 治五郎 Кано: Дзигоро: 1860 — 1938), который также сформулировал основные правила и принципы тренировок и проведения состязаний.
        </p>
        <p>
            Дзю-дзюцу (искусство мягкости) зародилось как система ведения борьбы без оружия.
        </p>
        <p>
            Согласно одной из легенд, принципы этого боевого искусства сформулировал врач Сиробэй Акияма. Однажды, прогуливаясь рано утром по саду, он заметил, что ветки больших деревьев сломаны вчерашним снегопадом, и только маленькое деревце гордо стоит как ни в чем не бывало: его ветки сбросили тяжесть, прогнувшись к земле, и выпрямились вновь. Увидев такое чудо, Акияма воскликнул: «Победить, поддавшись!»
        </p>
        <p>
            Мастера дзю-дзюцу отличала не столько недюжинная сила, сколько удивительная ловкость тела, упругая податливость и умение использовать силу врага в своих целях. В период феодальных войн 17-19 веков искусство мягкости, входившее в систему боевой подготовки самураев, достигло своего расцвета, а число школ приблизилось к тысяче.
        </p>
        <p>
            Однако начало эпохи Реставрации Мэйдзи (1868 г.), открытие Японии для мира и радикальные буржуазные реформы привели к тому, что дзю-дзюцу пало жертвой цивилизации, а воины потеряли работу.
        </p>
    </div>
</section>

<section class="main-section clearfix">
    <div class="container">
        <h2 class="main-section__title">Дзигаро Кано</h2>
        <figure class="float-block float-block_right">
            <img src="/bitrix/images/main/preview.gif" data-src="/upload/judo/kano.jpg" class="lazyload" alt="Дзигаро Кано с учеником">
            <figcaption class="float-block__figcaption">Дзигаро Кано с учеником</figcaption>
        </figure>
        <p>
            Искусству мягкости не позволил кануть в Лету молодой ученый, просветитель и педагог Дзигаро Кано (1860-1938). Обобщив опыт различных школ, систематизировав лучшие приемы и исключив опасные для жизни, он создал дзюдо – новую борьбу, означающую «мягкий путь». По мысли Кано, дзюдо должно было стать «боевым спортом для физической тренировки и общего образования молодежи, философией, искусством повседневной жизни», хранилищем бесценных национальных традиций.
        </p>
        <ul class="custom-ul-list">
            <li>
                В 1889 году Кано развернул просветительскую деятельность в Европе, лично открыв первую школу во Франции. Вскоре дзюдо пришло в Великобританию.
            </li>
            <li>
                Интерес к диковинной борьбе проявил и президент США Теодор Рузвельт, регулярно занимаясь в специально оборудованном помещении Белого дома с доверенным посланником японского учителя.
            </li>
            <li>
                Интернационализация и развитие Олимпийского движения приводят к тому, что на первый план в дзюдо выходит спортивная составляющая.
            </li>
            <li>
                В 1956 году в Токио прошел первый чемпионат мира, в котором принял участие 31 представитель из 21 страны.
            </li>
            <li>
                В 1964 году дзюдо вошло в программу Олимпийских игр.
            </li>
        </ul>
        <p>
            На сегодняшний день членами Международной федерации являются 178 стран. В Японии дзюдо регулярно занимается около 8 миллионов человек, в остальном мире – более 20 миллионов. По количеству «посвященных» дзюдо уступает только футболу.
        </p>
    </div>
</section>

<section class="main-section clearfix">
    <div class="container">
        <h2 class="main-section__title">Первый русский дзюдоист</h2>
        <figure class="float-block float-block_left">
            <img src="/bitrix/images/main/preview.gif" data-src="/upload/judo/junior.jpg" class="lazyload" alt="Юношеские соревнования по дзюдо">
            <figcaption class="float-block__figcaption">Юношеские соревнования по дзюдо</figcaption>
        </figure>
        <p>
            В России вопросом о том, что такое дзюдо, заинтересовались благодаря Василию Ощепкову. Оказавшись в юном возрасте в Японии, он обучался в духовной семинарии в Киото, в которой и стал заниматься в секции дзюдо. В 1911 году Ощепков выдерживает вступительные испытания и поступает в школу «Кодокан», не прекращая учиться в школе с углубленным изучением языков. В 1913 году ему присваивают первый дан, впоследствии - второй дан. Одаренный и трудолюбивый Ощепков на тот момент был единственным иностранцем, окончившим «Кодокан», и стал четвертым в истории дзюдо иностранцем, которого удостоили такой чести.
        </p>
    </div>
</section>

<section class="main-section clearfix">
    <div class="container">
        <h2 class="main-section__title">Начало обучению борьбе на территории России </h2>
        <figure class="float-block float-block_right">
            <img src="/bitrix/images/main/preview.gif" data-src="/upload/judo/woman.jpg" class="lazyload" alt="Международные соревнования по дзюдо">
            <figcaption class="float-block__figcaption">Международные соревнования по дзюдо</figcaption>
        </figure>
        <p>
            Вернувшись в Россию в 1917 году, он начал развивать дзюдо на Дальнем Востоке, организовав свою школу изучения спортивного единоборства, в которой занималось около пятидесяти человек, в том числе и, один из основателей самбо, Анатолий Харлампиев. В Москве первая секция появилась в 1930 году. В столице Ощепков основам дзюдо обучает милиционеров и чекистов. Он даже открывают кафедру дзюдо в Государственном институте физкультуры, где свое обучение проходили будущие тренера по этому виду спорта. Однако к концу тридцатых годов наступили мрачные времена: на дзюдо наложили запрет как на «чуждое советскому народу занятие». Основатель дзюдо в России Василий Ощепков был репрессирован по доносу и объявлен «врагом народа» в 1937 году.
        </p>
    </div>
</section>

<section class="main-section clearfix">
    <div class="container">
        <h2 class="main-section__title">Что можно получить, занимаясь этим видом единоборства?</h2>
        <figure class="float-block float-block_left">
            <img src="/bitrix/images/main/preview.gif" data-src="/upload/judo/deti1.jpg" class="lazyload" alt="Юные дзюдоисты">
            <figcaption class="float-block__figcaption">Юные дзюдоисты</figcaption>
        </figure>
        <p>
            Дзюдо – это борьба, предназначенная в основном для самообороны. Какие же качества развивает этот вид единоборств? В первую очередь усиленные тренировки с напарником способствуют укреплению выносливости, скорости, приобретению реакции и силы. Немаловажно и то, что, помимо физической силы, спортсмен должен и продумывать каждый свой шаг на татами, ведь можно выиграть схватку, поймав своего соперника на самой банальной его ошибке. Недаром говорят, что сильного может победить умный, если вместо того, чтобы противостоять превосходящей его силе, он направит её в правильное для себя русло .
        </p>
    </div>
</section>

<?php require($_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/section_main_form.php'); ?>

<?php
$APPLICATION->IncludeComponent(
    "bitrix:main.include",
    "",
    Array(
        "AREA_FILE_SHOW" => "file",
        "AREA_FILE_SUFFIX" => "inc",
        "COMPOSITE_FRAME_MODE" => "A",
        "COMPOSITE_FRAME_TYPE" => "AUTO",
        "EDIT_TEMPLATE" => "",
        "PATH" => SITE_TEMPLATE_PATH . "/include/section_coaches.php",
    )
); ?>

<?php
$APPLICATION->IncludeComponent(
    "bitrix:main.include",
    "",
    Array(
        "AREA_FILE_SHOW" => "file",
        "AREA_FILE_SUFFIX" => "inc",
        "COMPOSITE_FRAME_MODE" => "A",
        "COMPOSITE_FRAME_TYPE" => "AUTO",
        "EDIT_TEMPLATE" => "",
        "PATH" => SITE_TEMPLATE_PATH . "/include/section_photos.php",
    )
); ?>

<?php require($_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/section_main_form.php'); ?>

<?php
$APPLICATION->IncludeComponent(
    "bitrix:main.include",
    "",
    Array(
        "AREA_FILE_SHOW" => "file",
        "AREA_FILE_SUFFIX" => "inc",
        "COMPOSITE_FRAME_MODE" => "A",
        "COMPOSITE_FRAME_TYPE" => "AUTO",
        "EDIT_TEMPLATE" => "",
        "PATH" => SITE_TEMPLATE_PATH . "/include/section_halls.php",
    )
); ?>

<?php
require_once($_SERVER['DOCUMENT_ROOT'] . SITE_TEMPLATE_PATH . '/include/section_halls_yandex.php');
require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php');
?>