<!--noindex-->
<div class="cta-tournament-section">
    <p>Приглашаем на тренировки в нашу школу самбо и дзюдо "Три Медведя". Выберите удобный зал для посещений на странице "<a href="/kontakty/">Контакты</a>" и свяжитесь с нами по контактным телефонам <a href="tel:+74952940333" onclick="ym(56418265, 'reachGoal', '74952940333'); return true;">+7 (495) 294-03-33</a>, <a href="tel:+79165625380" onclick="ym(56418265, 'reachGoal', '79165625380'); return true;">+7 (916) 562-53-80</a>.</p>
</div>
<!--/noindex-->